{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "th": 94,
      "ou": 95,
      "er": 96,
      "in": 97,
      "an": 98,
      "the": 99,
      "or": 100,
      "is": 101,
      "en": 102,
      "at": 103,
      "ar": 104,
      "ll": 105,
      "on": 106,
      "es": 107,
      "and": 108,
      "to": 109,
      "me": 110,
      "st": 111,
      "he": 112,
      "you": 113,
      "no": 114,
      "of": 115,
      "ha": 116,
      "it": 117,
      "re": 118,
      "se": 119,
      "ve": 120,
      "ing": 121,
      "le": 122,
      "wi": 123,
      "be": 124,
      "ch": 125,
      "as": 126,
      "ce": 127,
      "my": 128,
      "ow": 129,
      "for": 130,
      "hi": 131,
      "ay": 132,
      "nd": 133,
      "ld": 134,
      "ere": 135,
      "ir": 136,
      "ut": 137,
      "not": 138,
      "Th": 139,
      "ro": 140,
      "de": 141,
      "gh": 142,
      "li": 143,
      "we": 144,
      "that": 145,
      "ke": 146,
      "oo": 147,
      "with": 148,
      "our": 149,
      "And": 150,
      "ter": 151,
      "al": 152,
      "ed": 153,
      "so": 154,
      "ri": 155,
      "wh": 156,
      "ent": 157,
      "Wh": 158,
      "ad": 159,
      "your": 160,
      "et": 161,
      "us": 162,
      "co": 163,
      "his": 164,
      "ER": 165,
      "thou": 166,
      "all": 167,
      "do": 168,
      "ra": 169,
      "ther": 170,
      "un": 171,
      "ur": 172,
      "AN": 173,
      "him": 174,
      "am": 175,
      "this": 176,
      "ght": 177,
      "have": 178,
      "ly": 179,
      "IN": 180,
      "ver": 181,
      "EN": 182,
      "lo": 183,
      "US": 184,
      "ord": 185,
      "ess": 186,
      "ti": 187,
      "AR": 188,
      "ould": 189,
      "The": 190,
      "will": 191,
      "are": 192,
      "ain": 193,
      "fe": 194,
      "OR": 195,
      "est": 196,
      "pe": 197,
      "ES": 198,
      "ON": 199,
      "id": 200,
      "now": 201,
      "ood": 202,
      "man": 203,
      "sha": 204,
      "ma": 205,
      "ck": 206,
      "her": 207,
      "ne": 208,
      "thy": 209,
      "fa": 210,
      "ge": 211,
      "one": 212,
      "su": 213,
      "but": 214,
      "end": 215,
      "To": 216,
      "la": 217,
      "art": 218,
      "thee": 219,
      "ru": 220,
      "sh": 221,
      "ard": 222,
      "by": 223,
      "shall": 224,
      "TH": 225,
      "mor": 226,
      "ST": 227,
      "ill": 228,
      "That": 229,
      "con": 230,
      "rom": 231,
      "pr": 232,
      "up": 233,
      "si": 234,
      "go": 235,
      "po": 236,
      "mo": 237,
      "com": 238,
      "AL": 239,
      "sel": 240,
      "ine": 241,
      "mu": 242,
      "ta": 243,
      "ho": 244,
      "But": 245,
      "OL": 246,
      "il": 247,
      "ous": 248,
      "te": 249,
      "En": 250,
      "ight": 251,
      "What": 252,
      "ion": 253,
      "lord": 254,
      "own": 255,
      "if": 256,
      "good": 257,
      "ind": 258,
      "ble": 259,
      "EL": 260,
      "bo": 261,
      "qu": 262,
      "CH": 263,
      "ant": 264,
      "out": 265,
      "hich": 266,
      "wor": 267,
      "ct": 268,
      "what": 269,
      "ers": 270,
      "from": 271,
      "ven": 272,
      "ak": 273,
      "was": 274,
      "ong": 275,
      "love": 276,
      "ry": 277,
      "know": 278,
      "she": 279,
      "He": 280,
      "RO": 281,
      "Ex": 282,
      "well": 283,
      "would": 284,
      "sa": 285,
      "more": 286,
      "bl": 287,
      "them": 288,
      "come": 289,
      "can": 290,
      "let": 291,
      "ive": 292,
      "ate": 293,
      "self": 294,
      "TI": 295,
      "For": 296,
      "ul": 297,
      "ap": 298,
      "there": 299,
      "ast": 300,
      "see": 301,
      "Enter": 302,
      "ence": 303,
      "their": 304,
      "ie": 305,
      "they": 306,
      "ath": 307,
      "ep": 308,
      "than": 309,
      "LO": 310,
      "say": 311,
      "ome": 312,
      "sir": 313,
      "LE": 314,
      "like": 315,
      "ED": 316,
      "ag": 317,
      "ish": 318,
      "ink": 319,
      "here": 320,
      "RI": 321,
      "ING": 322,
      "mp": 323,
      "SI": 324,
      "IS": 325,
      "CO": 326,
      "then": 327,
      "wo": 328,
      "fore": 329,
      "No": 330,
      "My": 331,
      "tru": 332,
      "ith": 333,
      "You": 334,
      "ave": 335,
      "way": 336,
      "ves": 337,
      "ure": 338,
      "If": 339,
      "We": 340,
      "IA": 341,
      "thing": 342,
      "hath": 343,
      "ance": 344,
      "ue": 345,
      "spe": 346,
      "OF": 347,
      "ear": 348,
      "pro": 349,
      "men": 350,
      "too": 351,
      "reat": 352,
      "ound": 353,
      "should": 354,
      "sp": 355,
      "did": 356,
      "were": 357,
      "may": 358,
      "KING": 359,
      "au": 360,
      "As": 361,
      "Go": 362,
      "dis": 363,
      "ci": 364,
      "Be": 365,
      "make": 366,
      "who": 367,
      "ook": 368,
      "AND": 369,
      "upon": 370,
      "some": 371,
      "IC": 372,
      "which": 373,
      "row": 374,
      "unt": 375,
      "IO": 376,
      "must": 377,
      "di": 378,
      "very": 379,
      "vi": 380,
      "per": 381,
      "ple": 382,
      "had": 383,
      "In": 384,
      "word": 385,
      "oun": 386,
      "ity": 387,
      "King": 388,
      "mb": 389,
      "other": 390,
      "ex": 391,
      "hand": 392,
      "heart": 393,
      "day": 394,
      "IUS": 395,
      "UC": 396,
      "think": 397,
      "IL": 398,
      "EC": 399,
      "hon": 400,
      "such": 401,
      "tion": 402,
      "ey": 403,
      "off": 404,
      "again": 405,
      "when": 406,
      "Why": 407,
      "How": 408,
      "Thou": 409,
      "ame": 410,
      "speak": 411,
      "So": 412,
      "most": 413,
      "el": 414,
      "This": 415,
      "time": 416,
      "llow": 417,
      "ise": 418,
      "swe": 419,
      "yet": 420,
      "With": 421,
      "af": 422,
      "ment": 423,
      "TR": 424,
      "ness": 425,
      "UT": 426,
      "ac": 427,
      "ince": 428,
      "fri": 429,
      "night": 430,
      "bro": 431,
      "pl": 432,
      "any": 433,
      "take": 434,
      "ang": 435,
      "how": 436,
      "fo": 437,
      "mine": 438,
      "father": 439,
      "ady": 440,
      "these": 441,
      "give": 442,
      "urn": 443,
      "ANT": 444,
      "ans": 445,
      "ARD": 446,
      "bre": 447,
      "MA": 448,
      "PRO": 449,
      "Who": 450,
      "FOR": 451,
      "Of": 452,
      "Exe": 453,
      "great": 454,
      "CA": 455,
      "IR": 456,
      "ars": 457,
      "hea": 458,
      "mar": 459,
      "Exeunt": 460,
      "gl": 461,
      "BER": 462,
      "des": 463,
      "It": 464,
      "tell": 465,
      "ab": 466,
      "mon": 467,
      "ser": 468,
      "tr": 469,
      "gent": 470,
      "much": 471,
      "ation": 472,
      "age": 473,
      "where": 474,
      "There": 475,
      "An": 476,
      "ful": 477,
      "fair": 478,
      "friend": 479,
      "Exit": 480,
      "gn": 481,
      "ring": 482,
      "ic": 483,
      "Do": 484,
      "ty": 485,
      "king": 486,
      "hear": 487,
      "ET": 488,
      "ort": 489,
      "Come": 490,
      "ree": 491,
      "gra": 492,
      "Let": 493,
      "ase": 494,
      "BY": 495,
      "Is": 496,
      "INE": 497,
      "look": 498,
      "blood": 499,
      "EM": 500,
      "mer": 501,
      "und": 502,
      "LA": 503,
      "DI": 504,
      "ms": 505,
      "str": 506,
      "part": 507,
      "never": 508,
      "Which": 509,
      "sc": 510,
      "mis": 511,
      "ull": 512,
      "lt": 513,
      "PH": 514,
      "ies": 515,
      "son": 516,
      "death": 517,
      "fi": 518,
      "Where": 519,
      "Pr": 520,
      "INC": 521,
      "gentle": 522,
      "life": 523,
      "DU": 524,
      "ass": 525,
      "When": 526,
      "less": 527,
      "God": 528,
      "bet": 529,
      "ret": 530,
      "lie": 531,
      "tle": 532,
      "foo": 533,
      "coun": 534,
      "ward": 535,
      "ever": 536,
      "ace": 537,
      "By": 538,
      "old": 539,
      "tain": 540,
      "wr": 541,
      "ster": 542,
      "fl": 543,
      "oul": 544,
      "red": 545,
      "tis": 546,
      "Sir": 547,
      "doth": 548,
      "ces": 549,
      "ust": 550,
      "SH": 551,
      "UR": 552,
      "orn": 553,
      "hast": 554,
      "Now": 555,
      "stand": 556,
      "ite": 557,
      "cour": 558,
      "honour": 559,
      "ond": 560,
      "new": 561,
      "om": 562,
      "call": 563,
      "ough": 564,
      "ice": 565,
      "made": 566,
      "ts": 567,
      "true": 568,
      "Or": 569,
      "COM": 570,
      "ach": 571,
      "PA": 572,
      "fear": 573,
      "heaven": 574,
      "pp": 575,
      "SC": 576,
      "gu": 577,
      "sweet": 578,
      "mad": 579,
      "ESS": 580,
      "KE": 581,
      "Re": 582,
      "rown": 583,
      "Lord": 584,
      "Mar": 585,
      "hold": 586,
      "cannot": 587,
      "war": 588,
      "AB": 589,
      "pri": 590,
      "LY": 591,
      "ol": 592,
      "ENE": 593,
      "ene": 594,
      "head": 595,
      "Fr": 596,
      "pray": 597,
      "Here": 598,
      "ba": 599,
      "ving": 600,
      "world": 601,
      "PER": 602,
      "QU": 603,
      "Then": 604,
      "away": 605,
      "um": 606,
      "ouse": 607,
      "Ay": 608,
      "eyes": 609,
      "WN": 610,
      "land": 611,
      "pla": 612,
      "RIB": 613,
      "OTH": 614,
      "CI": 615,
      "ake": 616,
      "been": 617,
      "PE": 618,
      "nor": 619,
      "brother": 620,
      "ten": 621,
      "bear": 622,
      "ARE": 623,
      "FF": 624,
      "fort": 625,
      "Your": 626,
      "thought": 627,
      "done": 628,
      "name": 629,
      "MER": 630,
      "down": 631,
      "comes": 632,
      "PI": 633,
      "STRIB": 634,
      "DISTRIB": 635,
      "long": 636,
      "ded": 637,
      "SCENE": 638,
      "pre": 639,
      "tend": 640,
      "fir": 641,
      "ted": 642,
      "ud": 643,
      "shi": 644,
      "Tis": 645,
      "able": 646,
      "pres": 647,
      "two": 648,
      "ore": 649,
      "use": 650,
      "live": 651,
      "tri": 652,
      "vo": 653,
      "atch": 654,
      "uke": 655,
      "tra": 656,
      "ign": 657,
      "deed": 658,
      "put": 659,
      "before": 660,
      "ILL": 661,
      "might": 662,
      "kes": 663,
      "GE": 664,
      "BR": 665,
      "op": 666,
      "noble": 667,
      "leave": 668,
      "im": 669,
      "FIR": 670,
      "FIRST": 671,
      "Sha": 672,
      "lady": 673,
      "fool": 674,
      "ks": 675,
      "house": 676,
      "AM": 677,
      "jo": 678,
      "pur": 679,
      "thus": 680,
      "ange": 681,
      "set": 682,
      "EST": 683,
      "res": 684,
      "AT": 685,
      "gi": 686,
      "atter": 687,
      "They": 688,
      "io": 689,
      "wit": 690,
      "light": 691,
      "gr": 692,
      "LOR": 693,
      "AD": 694,
      "ose": 695,
      "Well": 696,
      "could": 697,
      "ghter": 698,
      "better": 699,
      "Will": 700,
      "ef": 701,
      "reas": 702,
      "che": 703,
      "ss": 704,
      "Ca": 705,
      "soul": 706,
      "poor": 707,
      "AS": 708,
      "cl": 709,
      "cau": 710,
      "SER": 711,
      "wer": 712,
      "into": 713,
      "OND": 714,
      "show": 715,
      "Good": 716,
      "keep": 717,
      "dead": 718,
      "find": 719,
      "SERV": 720,
      "ction": 721,
      "DUKE": 722,
      "cha": 723,
      "lit": 724,
      "dear": 725,
      "ds": 726,
      "rest": 727,
      "She": 728,
      "being": 729,
      "comp": 730,
      "Duke": 731,
      "under": 732,
      "nothing": 733,
      "cur": 734,
      "ee": 735,
      "dy": 736,
      "ft": 737,
      "cy": 738,
      "right": 739,
      "many": 740,
      "ors": 741,
      "side": 742,
      "His": 743,
      "bra": 744,
      "ower": 745,
      "master": 746,
      "ick": 747,
      "full": 748,
      "mber": 749,
      "both": 750,
      "enter": 751,
      "LUC": 752,
      "Al": 753,
      "nat": 754,
      "tent": 755,
      "char": 756,
      "cause": 757,
      "Nay": 758,
      "wife": 759,
      "Nor": 760,
      "Than": 761,
      "whi": 762,
      "ins": 763,
      "ild": 764,
      "every": 765,
      "une": 766,
      "ings": 767,
      "BE": 768,
      "myself": 769,
      "beg": 770,
      "kind": 771,
      "les": 772,
      "still": 773,
      "Engl": 774,
      "je": 775,
      "Rome": 776,
      "led": 777,
      "II": 778,
      "pt": 779,
      "till": 780,
      "ng": 781,
      "par": 782,
      "tong": 783,
      "den": 784,
      "fall": 785,
      "die": 786,
      "ps": 787,
      "AC": 788,
      "bes": 789,
      "woman": 790,
      "MAR": 791,
      "follow": 792,
      "read": 793,
      "aughter": 794,
      "reason": 795,
      "Jo": 796,
      "UCH": 797,
      "Ed": 798,
      "Ro": 799,
      "ORK": 800,
      "ESTER": 801,
      "IAN": 802,
      "daughter": 803,
      "tal": 804,
      "Not": 805,
      "ought": 806,
      "though": 807,
      "words": 808,
      "gri": 809,
      "Prince": 810,
      "TIM": 811,
      "place": 812,
      "little": 813,
      "comm": 814,
      "Ham": 815,
      "hour": 816,
      "vil": 817,
      "Shall": 818,
      "SEC": 819,
      "ANTON": 820,
      "first": 821,
      "gar": 822,
      "uck": 823,
      "air": 824,
      "igh": 825,
      "those": 826,
      "sent": 827,
      "SECOND": 828,
      "friends": 829,
      "raw": 830,
      "STA": 831,
      "young": 832,
      "after": 833,
      "best": 834,
      "bid": 835,
      "gone": 836,
      "esar": 837,
      "wel": 838,
      "boy": 839,
      "LORD": 840,
      "CE": 841,
      "lp": 842,
      "sle": 843,
      "its": 844,
      "eye": 845,
      "tress": 846,
      "against": 847,
      "ONIC": 848,
      "Have": 849,
      "ff": 850,
      ".'": 851,
      "OT": 852,
      "ENT": 853,
      "USE": 854,
      "ning": 855,
      "99": 856,
      "bring": 857,
      "Her": 858,
      "har": 859,
      "pos": 860,
      "ield": 861,
      "SION": 862,
      "199": 863,
      "DO": 864,
      "ELEC": 865,
      "COPI": 866,
      "TRONIC": 867,
      "COMMER": 868,
      "CIAL": 869,
      "DISTRIBUT": 870,
      "ELECTRONIC": 871,
      "COPIES": 872,
      "COMMERCIAL": 873,
      "ither": 874,
      "Caesar": 875,
      "DISTRIBUTED": 876,
      "himself": 877,
      "RE": 878,
      "face": 879,
      "mother": 880,
      "ire": 881,
      "conf": 882,
      "play": 883,
      "ton": 884,
      "GLO": 885,
      "band": 886,
      "UCESTER": 887,
      "GLOUCESTER": 888,
      "thine": 889,
      "ison": 890,
      "DES": 891,
      "aster": 892,
      "iness": 893,
      "forth": 894,
      "ship": 895,
      "SAL": 896,
      "cle": 897,
      "spir": 898,
      "roy": 899,
      "mind": 900,
      "ste": 901,
      "VI": 902,
      "clo": 903,
      "kill": 904,
      "race": 905,
      "sand": 906,
      "Yet": 907,
      "stay": 908,
      "fellow": 909,
      "pleas": 910,
      "All": 911,
      "car": 912,
      "esty": 913,
      "ran": 914,
      "none": 915,
      "vir": 916,
      "assi": 917,
      "sure": 918,
      "TE": 919,
      "ench": 920,
      "QUE": 921,
      "tongue": 922,
      "GO": 923,
      "answer": 924,
      "QUEEN": 925,
      "Thy": 926,
      "France": 927,
      "UN": 928,
      "hus": 929,
      "peace": 930,
      "lack": 931,
      "present": 932,
      "mean": 933,
      "SO": 934,
      "turn": 935,
      "pose": 936,
      "vill": 937,
      "LI": 938,
      "far": 939,
      "oud": 940,
      "hor": 941,
      "back": 942,
      "run": 943,
      "else": 944,
      "lay": 945,
      "temp": 946,
      "get": 947,
      "once": 948,
      "ctor": 949,
      "cious": 950,
      "ye": 951,
      "ition": 952,
      "over": 953,
      "Le": 954,
      "RY": 955,
      "mes": 956,
      "pra": 957,
      "Our": 958,
      "sor": 959,
      "thr": 960,
      "law": 961,
      "uty": 962,
      "need": 963,
      "CLO": 964,
      "crown": 965,
      "eng": 966,
      "meet": 967,
      "rep": 968,
      "bed": 969,
      "min": 970,
      "whose": 971,
      "ICK": 972,
      "FORD": 973,
      "HEN": 974,
      "matter": 975,
      "sub": 976,
      "HENRY": 977,
      "Que": 978,
      "ati": 979,
      "said": 980,
      "UM": 981,
      "ark": 982,
      "iss": 983,
      "Queen": 984,
      "Un": 985,
      "wrong": 986,
      "lau": 987,
      "letter": 988,
      "Gl": 989,
      "child": 990,
      "faith": 991,
      "count": 992,
      "RICH": 993,
      "vice": 994,
      "br": 995,
      "CHAR": 996,
      "kn": 997,
      "another": 998,
      "about": 999,
      "hither": 1000,
      "unto": 1001,
      "bus": 1002,
      "hope": 1003,
      "husband": 1004,
      "ken": 1005,
      "just": 1006,
      "Up": 1007,
      "three": 1008,
      "therefore": 1009,
      "sto": 1010,
      "ears": 1011,
      "sm": 1012,
      "sold": 1013,
      "VER": 1014,
      "fal": 1015,
      "please": 1016,
      "ber": 1017,
      "ried": 1018,
      "ORL": 1019,
      "FAL": 1020,
      "indeed": 1021,
      "STAFF": 1022,
      "FALSTAFF": 1023,
      "hn": 1024,
      "EX": 1025,
      "AST": 1026,
      "arewell": 1027,
      "home": 1028,
      "dou": 1029,
      "even": 1030,
      "heard": 1031,
      "ants": 1032,
      "sword": 1033,
      "ouch": 1034,
      "morrow": 1035,
      "earth": 1036,
      "AG": 1037,
      "selves": 1038,
      "From": 1039,
      "John": 1040,
      "has": 1041,
      "reme": 1042,
      "draw": 1043,
      "gen": 1044,
      "happ": 1045,
      "THE": 1046,
      "At": 1047,
      "St": 1048,
      "wear": 1049,
      "truth": 1050,
      "court": 1051,
      "gain": 1052,
      "thousand": 1053,
      "grace": 1054,
      "ban": 1055,
      "hence": 1056,
      "ier": 1057,
      "ister": 1058,
      "last": 1059,
      "sleep": 1060,
      "came": 1061,
      "within": 1062,
      "Mo": 1063,
      "ons": 1064,
      "ELLO": 1065,
      "RICHARD": 1066,
      "Aside": 1067,
      "dost": 1068,
      "TO": 1069,
      "du": 1070,
      "whom": 1071,
      "cer": 1072,
      "ours": 1073,
      "joy": 1074,
      "nature": 1075,
      "false": 1076,
      "Master": 1077,
      "Give": 1078,
      "cut": 1079,
      "va": 1080,
      "vy": 1081,
      "England": 1082,
      "lords": 1083,
      "madam": 1084,
      "Upon": 1085,
      "aint": 1086,
      "virt": 1087,
      "WI": 1088,
      "int": 1089,
      "villain": 1090,
      "bu": 1091,
      "sen": 1092,
      "PR": 1093,
      "ide": 1094,
      "xt": 1095,
      "shame": 1096,
      "ardon": 1097,
      "Grace": 1098,
      "MAN": 1099,
      "der": 1100,
      "CAS": 1101,
      "Are": 1102,
      "state": 1103,
      "maid": 1104,
      "Pro": 1105,
      "wind": 1106,
      "DER": 1107,
      "On": 1108,
      "fect": 1109,
      "vis": 1110,
      "hands": 1111,
      "cess": 1112,
      "power": 1113,
      "thank": 1114,
      "break": 1115,
      "gold": 1116,
      "Anton": 1117,
      "gre": 1118,
      "imp": 1119,
      "lf": 1120,
      "pa": 1121,
      "MO": 1122,
      "body": 1123,
      "news": 1124,
      "ius": 1125,
      "makes": 1126,
      "SON": 1127,
      "ious": 1128,
      "youth": 1129,
      "form": 1130,
      "lies": 1131,
      "ERS": 1132,
      "things": 1133,
      "oft": 1134,
      "PO": 1135,
      "Po": 1136,
      "worth": 1137,
      "anger": 1138,
      "high": 1139,
      "Some": 1140,
      "fight": 1141,
      "bea": 1142,
      "Ma": 1143,
      "sing": 1144,
      "que": 1145,
      "UTUS": 1146,
      "serv": 1147,
      "rant": 1148,
      "swear": 1149,
      "BRUTUS": 1150,
      "Glou": 1151,
      "Br": 1152,
      "pect": 1153,
      "LU": 1154,
      "WILL": 1155,
      "spo": 1156,
      "ceive": 1157,
      "prove": 1158,
      "em": 1159,
      "ls": 1160,
      "IAM": 1161,
      "WILLIAM": 1162,
      "help": 1163,
      "gentleman": 1164,
      "PAGE": 1165,
      "vent": 1166,
      "ury": 1167,
      "BI": 1168,
      "IP": 1169,
      "MEN": 1170,
      "ANIO": 1171,
      "ECT": 1172,
      "ANTONY": 1173,
      "EPH": 1174,
      "GH": 1175,
      "anc": 1176,
      "MAC": 1177,
      "CLOWN": 1178,
      "Would": 1179,
      "wish": 1180,
      "near": 1181,
      "Hath": 1182,
      "Look": 1183,
      "hang": 1184,
      "times": 1185,
      "PRINC": 1186,
      "enough": 1187,
      "stri": 1188,
      "rather": 1189,
      "ROSAL": 1190,
      "ates": 1191,
      "does": 1192,
      "ATH": 1193,
      "shalt": 1194,
      "De": 1195,
      "TES": 1196,
      "cap": 1197,
      "sun": 1198,
      "seen": 1199,
      "without": 1200,
      "SERVANT": 1201,
      "while": 1202,
      "ject": 1203,
      "pen": 1204,
      "since": 1205,
      "devil": 1206,
      "DEM": 1207,
      "gue": 1208,
      "ot": 1209,
      "urther": 1210,
      "ery": 1211,
      "honest": 1212,
      "Su": 1213,
      "ph": 1214,
      "gether": 1215,
      "sound": 1216,
      "ows": 1217,
      "Did": 1218,
      "LON": 1219,
      "faul": 1220,
      "gods": 1221,
      "PLE": 1222,
      "YO": 1223,
      "dr": 1224,
      "ob": 1225,
      "welcome": 1226,
      "bt": 1227,
      ".]": 1228,
      "Ar": 1229,
      "ze": 1230,
      "half": 1231,
      "ready": 1232,
      "got": 1233,
      "OTHELLO": 1234,
      "bri": 1235,
      "send": 1236,
      "ner": 1237,
      "tears": 1238,
      "IAGO": 1239,
      "fortune": 1240,
      "Fal": 1241,
      "ousin": 1242,
      "SIR": 1243,
      "strong": 1244,
      "care": 1245,
      "jesty": 1246,
      "ist": 1247,
      "ats": 1248,
      "stru": 1249,
      "breath": 1250,
      "mistress": 1251,
      "fire": 1252,
      "LONG": 1253,
      "COL": 1254,
      "UL": 1255,
      "ICE": 1256,
      "IV": 1257,
      "bit": 1258,
      "fit": 1259,
      "pal": 1260,
      "yourself": 1261,
      "seem": 1262,
      "grief": 1263,
      "command": 1264,
      "spirit": 1265,
      "horse": 1266,
      "kiss": 1267,
      "ese": 1268,
      "ween": 1269,
      "why": 1270,
      "ABLE": 1271,
      "OST": 1272,
      "strange": 1273,
      "pati": 1274,
      "arm": 1275,
      "together": 1276,
      "saw": 1277,
      "pass": 1278,
      "rem": 1279,
      "Therefore": 1280,
      "Ri": 1281,
      "mus": 1282,
      "sick": 1283,
      "lieve": 1284,
      "ream": 1285,
      "ANTI": 1286,
      "vers": 1287,
      "YORK": 1288,
      "went": 1289,
      "means": 1290,
      "alth": 1291,
      "appe": 1292,
      "Li": 1293,
      "YR": 1294,
      "low": 1295,
      "cks": 1296,
      "MAY": 1297,
      "ACT": 1298,
      "Cap": 1299,
      "wa": 1300,
      "ask": 1301,
      "weep": 1302,
      "CLE": 1303,
      "late": 1304,
      "mi": 1305,
      "swor": 1306,
      "wise": 1307,
      "OLK": 1308,
      "CLEO": 1309,
      "arms": 1310,
      "Pe": 1311,
      "ork": 1312,
      "prison": 1313,
      "Can": 1314,
      "grow": 1315,
      "ets": 1316,
      "lost": 1317,
      "ell": 1318,
      "pers": 1319,
      "pardon": 1320,
      "eral": 1321,
      "only": 1322,
      "tow": 1323,
      "sed": 1324,
      "WAR": 1325,
      "ary": 1326,
      "deli": 1327,
      "content": 1328,
      "CASSI": 1329,
      "Even": 1330,
      "La": 1331,
      "Sh": 1332,
      "sea": 1333,
      "return": 1334,
      "BAST": 1335,
      "cre": 1336,
      "tro": 1337,
      "vere": 1338,
      "stra": 1339,
      "TION": 1340,
      "TRA": 1341,
      "SE": 1342,
      "cor": 1343,
      "yours": 1344,
      "UTEN": 1345,
      "through": 1346,
      "free": 1347,
      "inter": 1348,
      "INIUS": 1349,
      "oney": 1350,
      "MESS": 1351,
      "fly": 1352,
      "hard": 1353,
      "hum": 1354,
      "prom": 1355,
      "ory": 1356,
      "WICK": 1357,
      "pain": 1358,
      "dom": 1359,
      "CLEOPA": 1360,
      "found": 1361,
      "same": 1362,
      "TIMON": 1363,
      "CLEOPATRA": 1364,
      "INO": 1365,
      "THIS": 1366,
      "thoughts": 1367,
      "WARWICK": 1368,
      "AK": 1369,
      "Lear": 1370,
      "York": 1371,
      "cus": 1372,
      "cra": 1373,
      "gro": 1374,
      "lar": 1375,
      "deser": 1376,
      "Con": 1377,
      "DA": 1378,
      "ting": 1379,
      "dam": 1380,
      "gs": 1381,
      "ren": 1382,
      "outh": 1383,
      "ments": 1384,
      "ather": 1385,
      "jud": 1386,
      "country": 1387,
      "Rich": 1388,
      "May": 1389,
      "TA": 1390,
      "PERSON": 1391,
      "KATH": 1392,
      "Lo": 1393,
      "LES": 1394,
      "These": 1395,
      "cold": 1396,
      "says": 1397,
      "royal": 1398,
      "GER": 1399,
      "bar": 1400,
      "cousin": 1401,
      "itself": 1402,
      "left": 1403,
      "sorrow": 1404,
      "EXT": 1405,
      "Cassi": 1406,
      "attend": 1407,
      "Whose": 1408,
      "serve": 1409,
      "business": 1410,
      ".,": 1411,
      "GENT": 1412,
      "born": 1413,
      "med": 1414,
      "Though": 1415,
      "GENTLE": 1416,
      "HI": 1417,
      "Hen": 1418,
      "rich": 1419,
      "worthy": 1420,
      "OTHERS": 1421,
      "field": 1422,
      "sin": 1423,
      "alone": 1424,
      "press": 1425,
      "Lu": 1426,
      "cry": 1427,
      "want": 1428,
      "told": 1429,
      "wilt": 1430,
      "ute": 1431,
      "cons": 1432,
      "sight": 1433,
      "eech": 1434,
      "charge": 1435,
      "Henry": 1436,
      "GES": 1437,
      "Was": 1438,
      "fer": 1439,
      "ople": 1440,
      "IND": 1441,
      "MACH": 1442,
      "BERG": 1443,
      "GR": 1444,
      "IMO": 1445,
      "SYR": 1446,
      "foul": 1447,
      "known": 1448,
      "ACUSE": 1449,
      "SYRACUSE": 1450,
      "COR": 1451,
      "More": 1452,
      "proud": 1453,
      "common": 1454,
      "GHT": 1455,
      "FR": 1456,
      "UTION": 1457,
      "ush": 1458,
      "service": 1459,
      "TEN": 1460,
      "bat": 1461,
      "cal": 1462,
      "van": 1463,
      "wall": 1464,
      "ANY": 1465,
      "ARY": 1466,
      "exce": 1467,
      "onder": 1468,
      "NOT": 1469,
      "cla": 1470,
      "force": 1471,
      "SHIP": 1472,
      "happy": 1473,
      "gainst": 1474,
      "Antony": 1475,
      "JO": 1476,
      "TED": 1477,
      "rew": 1478,
      "venge": 1479,
      "ETEXT": 1480,
      "TIME": 1481,
      "beauty": 1482,
      "MESSEN": 1483,
      "sister": 1484,
      "cho": 1485,
      "uncle": 1486,
      "people": 1487,
      "ESPE": 1488,
      "ides": 1489,
      "trust": 1490,
      "bloody": 1491,
      "INCLU": 1492,
      "SHAK": 1493,
      "COMPLE": 1494,
      "CHARGES": 1495,
      "MESSENGER": 1496,
      "ESPEARE": 1497,
      "SHAKESPEARE": 1498,
      "COMPLETE": 1499,
      "BO": 1500,
      "DED": 1501,
      "GUTEN": 1502,
      "JECT": 1503,
      "PY": 1504,
      "SUCH": 1505,
      "ig": 1506,
      "lead": 1507,
      "THAT": 1508,
      "ICT": 1509,
      "PROVI": 1510,
      "PROJECT": 1511,
      "course": 1512,
      "BRARY": 1513,
      "talk": 1514,
      "LIBRARY": 1515,
      "VERSION": 1516,
      "GUTENBERG": 1517,
      "PROVIDED": 1518,
      "BEN": 1519,
      "MIS": 1520,
      "MEM": 1521,
      "WORK": 1522,
      "WORL": 1523,
      "gave": 1524,
      "USED": 1525,
      "peak": 1526,
      "ONLY": 1527,
      "LOAD": 1528,
      "LEGE": 1529,
      "EDICT": 1530,
      "RIGHT": 1531,
      "COPY": 1532,
      "PROHI": 1533,
      "BERSHIP": 1534,
      "PERMIS": 1535,
      "WNLOAD": 1536,
      "DISTRIBUTION": 1537,
      "ILLINO": 1538,
      "ADABLE": 1539,
      "SERVICE": 1540,
      "1990": 1541,
      "1993": 1542,
      "DOWNLOAD": 1543,
      "COMMERCIALLY": 1544,
      "READABLE": 1545,
      "certain": 1546,
      "WITH": 1547,
      "BITED": 1548,
      "YOUR": 1549,
      "COLLEGE": 1550,
      "PERSONAL": 1551,
      "MACHINE": 1552,
      "INCLUDES": 1553,
      "BENEDICT": 1554,
      "MEMBERSHIP": 1555,
      "WORKS": 1556,
      "WORLD": 1557,
      "COPYRIGHT": 1558,
      "PROHIBITED": 1559,
      "PERMISSION": 1560,
      "ILLINOIS": 1561,
      "BENEDICTINE": 1562,
      ".>": 1563,
      "<<": 1564,
      "arn": 1565,
      "pleasure": 1566,
      ".>>": 1567,
      "DY": 1568,
      "iers": 1569,
      "ford": 1570,
      "suit": 1571,
      "hate": 1572,
      "TIT": 1573,
      "ROSALIND": 1574,
      "oath": 1575,
      "val": 1576,
      "fav": 1577,
      "purpose": 1578,
      "High": 1579,
      "bour": 1580,
      "ROM": 1581,
      "MR": 1582,
      "PAR": 1583,
      "sil": 1584,
      "MRS": 1585,
      "ied": 1586,
      "sit": 1587,
      "som": 1588,
      "days": 1589,
      "cester": 1590,
      "sad": 1591,
      "lose": 1592,
      "work": 1593,
      "plain": 1594,
      "company": 1595,
      "Leon": 1596,
      "Say": 1597,
      "Speak": 1598,
      "aw": 1599,
      "act": 1600,
      "wat": 1601,
      "loves": 1602,
      "Before": 1603,
      "bound": 1604,
      "kne": 1605,
      "ling": 1606,
      "pity": 1607,
      "quick": 1608,
      "bles": 1609,
      "seek": 1610,
      "thinks": 1611,
      "each": 1612,
      "desire": 1613,
      "Ha": 1614,
      "TRO": 1615,
      "WARD": 1616,
      "cri": 1617,
      "Pray": 1618,
      "BETH": 1619,
      "MACBETH": 1620,
      "Till": 1621,
      "Take": 1622,
      "oose": 1623,
      "sum": 1624,
      "Bo": 1625,
      "Me": 1626,
      "change": 1627,
      "aff": 1628,
      "beseech": 1629,
      "doubt": 1630,
      "soon": 1631,
      "ures": 1632,
      "knows": 1633,
      "French": 1634,
      "See": 1635,
      "OLUS": 1636,
      "looks": 1637,
      "PHOLUS": 1638,
      "foot": 1639,
      "ANTIPHOLUS": 1640,
      "AP": 1641,
      "ESSI": 1642,
      "cius": 1643,
      "LEN": 1644,
      "ones": 1645,
      "lour": 1646,
      "wound": 1647,
      "ANUS": 1648,
      "lov": 1649,
      "ief": 1650,
      "Majesty": 1651,
      "GENTLEMAN": 1652,
      "One": 1653,
      "dream": 1654,
      "fet": 1655,
      "ily": 1656,
      "gracious": 1657,
      "haste": 1658,
      "PAND": 1659,
      "Were": 1660,
      "danger": 1661,
      "comfort": 1662,
      "sake": 1663,
      "trait": 1664,
      "queen": 1665,
      "drink": 1666,
      "War": 1667,
      "emp": 1668,
      "mouth": 1669,
      "estion": 1670,
      "urse": 1671,
      "HN": 1672,
      "Mad": 1673,
      "dare": 1674,
      "sl": 1675,
      "ool": 1676,
      "ARUS": 1677,
      "given": 1678,
      "JOHN": 1679,
      "HEL": 1680,
      "Kent": 1681,
      "ian": 1682,
      "sworn": 1683,
      "HELEN": 1684,
      "CR": 1685,
      "touch": 1686,
      "ub": 1687,
      "wick": 1688,
      "prince": 1689,
      "between": 1690,
      "Edward": 1691,
      "ump": 1692,
      "cond": 1693,
      "grave": 1694,
      "general": 1695,
      "sur": 1696,
      "lives": 1697,
      "THUM": 1698,
      "Farewell": 1699,
      "HAM": 1700,
      "ris": 1701,
      "marry": 1702,
      "ABEL": 1703,
      "Most": 1704,
      "believe": 1705,
      "Ti": 1706,
      "bir": 1707,
      "burn": 1708,
      "dro": 1709,
      "sal": 1710,
      "Tell": 1711,
      "bor": 1712,
      "dow": 1713,
      "praise": 1714,
      "Like": 1715,
      "DROM": 1716,
      "ZEN": 1717,
      "years": 1718,
      "ends": 1719,
      "TIZEN": 1720,
      "CITIZEN": 1721,
      "Highness": 1722,
      "NOR": 1723,
      "VAL": 1724,
      "Whi": 1725,
      "further": 1726,
      "mn": 1727,
      "ses": 1728,
      "move": 1729,
      "holy": 1730,
      "DROMIO": 1731,
      "BEL": 1732,
      "CEL": 1733,
      "money": 1734,
      "wal": 1735,
      "utus": 1736,
      "thyself": 1737,
      "sue": 1738,
      "writ": 1739,
      "brought": 1740,
      "BUR": 1741,
      "cke": 1742,
      "past": 1743,
      "beat": 1744,
      "chance": 1745,
      "unes": 1746,
      "Marry": 1747,
      "Warwick": 1748,
      "ABELLA": 1749,
      "hu": 1750,
      "warrant": 1751,
      "Lady": 1752,
      "cent": 1753,
      "gg": 1754,
      "yield": 1755,
      "took": 1756,
      "Gloucester": 1757,
      "learn": 1758,
      "def": 1759,
      "Beat": 1760,
      "others": 1761,
      "mark": 1762,
      "brave": 1763,
      "vereign": 1764,
      "Richard": 1765,
      "Madam": 1766,
      "cro": 1767,
      "lad": 1768,
      "deep": 1769,
      "ENIUS": 1770,
      "fast": 1771,
      "sign": 1772,
      "Brutus": 1773,
      "MENENIUS": 1774,
      "VOL": 1775,
      "four": 1776,
      "pay": 1777,
      "tune": 1778,
      "ues": 1779,
      "ANO": 1780,
      "fection": 1781,
      "ground": 1782,
      "Mis": 1783,
      "POR": 1784,
      "SU": 1785,
      "Yes": 1786,
      "ens": 1787,
      "ated": 1788,
      "met": 1789,
      "hell": 1790,
      "requ": 1791,
      "Thus": 1792,
      "suff": 1793,
      "Alas": 1794,
      "virtue": 1795,
      "BUC": 1796,
      "eat": 1797,
      "ech": 1798,
      "gall": 1799,
      "pi": 1800,
      "cei": 1801,
      "sovereign": 1802,
      "EDWARD": 1803,
      "KINGHAM": 1804,
      "vile": 1805,
      "TRUCH": 1806,
      "PETRUCH": 1807,
      "PRINCE": 1808,
      "fault": 1809,
      "BUCKINGHAM": 1810,
      "PETRUCHIO": 1811,
      "Away": 1812,
      "IOL": 1813,
      "mur": 1814,
      "ONA": 1815,
      "LADY": 1816,
      "English": 1817,
      "report": 1818,
      "CORIOL": 1819,
      "CORIOLANUS": 1820,
      "Cor": 1821,
      "abo": 1822,
      "obe": 1823,
      "sla": 1824,
      "arry": 1825,
      "bot": 1826,
      "bold": 1827,
      "save": 1828,
      "women": 1829,
      "mercy": 1830,
      "SHAL": 1831,
      "FFOLK": 1832,
      "ANTONIO": 1833,
      "SUFFOLK": 1834,
      "wis": 1835,
      "Com": 1836,
      "Had": 1837,
      "ron": 1838,
      "hearts": 1839,
      "knave": 1840,
      "TITUS": 1841,
      "lan": 1842,
      "watch": 1843,
      "rel": 1844,
      "point": 1845,
      "UNT": 1846,
      "ength": 1847,
      "person": 1848,
      "CAL": 1849,
      "Per": 1850,
      "black": 1851,
      "music": 1852,
      "AU": 1853,
      "lly": 1854,
      "INA": 1855,
      "prof": 1856,
      "ilt": 1857,
      "PANDARUS": 1858,
      "BUS": 1859,
      "Ch": 1860,
      "OWN": 1861,
      "oward": 1862,
      "BEROWN": 1863,
      "TOBY": 1864,
      "BEROWNE": 1865,
      "IZ": 1866,
      "cast": 1867,
      "thri": 1868,
      "ESAR": 1869,
      "sup": 1870,
      "question": 1871,
      "CAESAR": 1872,
      "HELENA": 1873,
      "liant": 1874,
      "rum": 1875,
      "hot": 1876,
      "soldiers": 1877,
      "Ah": 1878,
      "ras": 1879,
      "esh": 1880,
      "goes": 1881,
      "iece": 1882,
      "heavy": 1883,
      "sons": 1884,
      "enemy": 1885,
      "ENTINE": 1886,
      "confess": 1887,
      "DESDEM": 1888,
      "VALENTINE": 1889,
      "DESDEMONA": 1890,
      "CL": 1891,
      "Par": 1892,
      "cord": 1893,
      "sk": 1894,
      "woo": 1895,
      "quar": 1896,
      "LOW": 1897,
      "tender": 1898,
      "ESSIDA": 1899,
      "CRESSIDA": 1900,
      "Hor": 1901,
      "Tru": 1902,
      "amp": 1903,
      "merry": 1904,
      "Make": 1905,
      "Rom": 1906,
      "hind": 1907,
      "bless": 1908,
      "subject": 1909,
      "!'": 1910,
      "Since": 1911,
      "ca": 1912,
      "farewell": 1913,
      "ga": 1914,
      "mock": 1915,
      "OLLES": 1916,
      "ions": 1917,
      "PROTE": 1918,
      "Roman": 1919,
      "PAROLLES": 1920,
      "SHALLOW": 1921,
      "PROTEUS": 1922,
      "knew": 1923,
      "lot": 1924,
      "next": 1925,
      "speech": 1926,
      "wenty": 1927,
      "pet": 1928,
      "tin": 1929,
      "lic": 1930,
      "safe": 1931,
      "appear": 1932,
      "Out": 1933,
      "SOL": 1934,
      "ior": 1935,
      "ile": 1936,
      "knight": 1937,
      "ceed": 1938,
      "ESUS": 1939,
      "ILUS": 1940,
      "EPHESUS": 1941,
      "patience": 1942,
      "water": 1943,
      "TROILUS": 1944,
      "pret": 1945,
      "ament": 1946,
      "THIR": 1947,
      "THIRD": 1948,
      "Des": 1949,
      "JA": 1950,
      "base": 1951,
      "dge": 1952,
      "vel": 1953,
      "ANCE": 1954,
      "short": 1955,
      "ils": 1956,
      "themselves": 1957,
      "Ben": 1958,
      "CUS": 1959,
      "Ped": 1960,
      "cul": 1961,
      "ea": 1962,
      "mir": 1963,
      "pit": 1964,
      "stant": 1965,
      "hair": 1966,
      "ANS": 1967,
      "coming": 1968,
      "sport": 1969,
      "voice": 1970,
      "LUCIUS": 1971,
      "town": 1972,
      ".-": 1973,
      "ges": 1974,
      "won": 1975,
      "sec": 1976,
      "lips": 1977,
      "speed": 1978,
      "desp": 1979,
      "counter": 1980,
      "LYS": 1981,
      "open": 1982,
      "III": 1983,
      "mit": 1984,
      "sat": 1985,
      "twenty": 1986,
      "dog": 1987,
      "neither": 1988,
      "Romeo": 1989,
      "banish": 1990,
      "favour": 1991,
      "Pedro": 1992,
      "Coun": 1993,
      "Swe": 1994,
      "ek": 1995,
      "behold": 1996,
      "ooth": 1997,
      "feel": 1998,
      "ISABELLA": 1999,
      "Within": 2000,
      "valiant": 2001,
      "Ju": 2002,
      "ack": 2003,
      "uous": 2004,
      "toward": 2005,
      "weak": 2006,
      "entreat": 2007,
      "ANG": 2008,
      "TIA": 2009,
      "trump": 2010,
      "Should": 2011,
      "straight": 2012,
      "PORTIA": 2013,
      "!-": 2014,
      "YM": 2015,
      "door": 2016,
      "sion": 2017,
      "something": 2018,
      "broke": 2019,
      "gentlemen": 2020,
      "remember": 2021,
      "BRO": 2022,
      "Mon": 2023,
      "len": 2024,
      "cover": 2025,
      "ally": 2026,
      "ONE": 2027,
      "worse": 2028,
      "Hector": 2029,
      "counsel": 2030,
      "justice": 2031,
      "servant": 2032,
      "palace": 2033,
      "BAR": 2034,
      "Gent": 2035,
      "HOST": 2036,
      "cas": 2037,
      "duty": 2038,
      "ger": 2039,
      "rah": 2040,
      "dden": 2041,
      "soldier": 2042,
      "claim": 2043,
      "book": 2044,
      "whe": 2045,
      "ches": 2046,
      "lia": 2047,
      "host": 2048,
      "LEON": 2049,
      "fol": 2050,
      "damn": 2051,
      ",'": 2052,
      "GAR": 2053,
      "Pri": 2054,
      "hur": 2055,
      "win": 2056,
      "wret": 2057,
      "withal": 2058,
      "loss": 2059,
      "canst": 2060,
      "married": 2061,
      "Sweet": 2062,
      "Fri": 2063,
      "GEN": 2064,
      "creat": 2065,
      "phe": 2066,
      "qual": 2067,
      "ILIA": 2068,
      "Stand": 2069,
      "Mistress": 2070,
      "Must": 2071,
      "bad": 2072,
      "ew": 2073,
      "either": 2074,
      "moun": 2075,
      "stoo": 2076,
      "wast": 2077,
      "note": 2078,
      "ways": 2079,
      "didst": 2080,
      "BROKE": 2081,
      "FE": 2082,
      "city": 2083,
      "fra": 2084,
      "pes": 2085,
      "ham": 2086,
      "Their": 2087,
      "woe": 2088,
      "els": 2089,
      "liege": 2090,
      "Peace": 2091,
      "traitor": 2092,
      "BOT": 2093,
      "CON": 2094,
      "bow": 2095,
      "coward": 2096,
      "gin": 2097,
      "iz": 2098,
      "stre": 2099,
      "rage": 2100,
      "loy": 2101,
      "STOL": 2102,
      "moon": 2103,
      "SIC": 2104,
      "action": 2105,
      "PISTOL": 2106,
      "SEN": 2107,
      "Wor": 2108,
      "dd": 2109,
      "wonder": 2110,
      "glad": 2111,
      "needs": 2112,
      "Such": 2113,
      "Cassio": 2114,
      "bury": 2115,
      "eas": 2116,
      "umber": 2117,
      "riage": 2118,
      "amb": 2119,
      "mortal": 2120,
      "OLIV": 2121,
      "rows": 2122,
      "flesh": 2123,
      "OLIVIA": 2124,
      "Against": 2125,
      "MAL": 2126,
      "OBAR": 2127,
      "ads": 2128,
      "ENOBAR": 2129,
      "feit": 2130,
      "spoke": 2131,
      "CASSIUS": 2132,
      "IMOGEN": 2133,
      "BURY": 2134,
      "ENOBARBUS": 2135,
      "MPE": 2136,
      "Troy": 2137,
      "UE": 2138,
      "emb": 2139,
      "revenge": 2140,
      "ered": 2141,
      "almost": 2142,
      "already": 2143,
      "white": 2144,
      "ANA": 2145,
      "ender": 2146,
      "THER": 2147,
      "scorn": 2148,
      "hours": 2149,
      "VIOL": 2150,
      "KATHER": 2151,
      "LEONTES": 2152,
      "Bene": 2153,
      "dest": 2154,
      "ny": 2155,
      "pow": 2156,
      "staff": 2157,
      "ENTI": 2158,
      "tage": 2159,
      "ANDO": 2160,
      "stands": 2161,
      "firm": 2162,
      "ORLANDO": 2163,
      "Lond": 2164,
      "cred": 2165,
      "iet": 2166,
      "sever": 2167,
      "dies": 2168,
      "prithee": 2169,
      "grant": 2170,
      "BOY": 2171,
      "suffer": 2172,
      "VIOLA": 2173,
      "London": 2174,
      "dish": 2175,
      "hood": 2176,
      "ELO": 2177,
      "presently": 2178,
      "ANGELO": 2179,
      "Sc": 2180,
      "bla": 2181,
      "ia": 2182,
      "sw": 2183,
      "chamber": 2184,
      "laugh": 2185,
      "Love": 2186,
      "folk": 2187,
      "SICINIUS": 2188,
      "Cla": 2189,
      "Clau": 2190,
      "Hot": 2191,
      "mand": 2192,
      "passi": 2193,
      "pluck": 2194,
      "scar": 2195,
      "Claudi": 2196,
      "Call": 2197,
      "cuse": 2198,
      "dark": 2199,
      "wars": 2200,
      "ines": 2201,
      "become": 2202,
      "chief": 2203,
      "hide": 2204,
      "lion": 2205,
      "Wel": 2206,
      "join": 2207,
      "respect": 2208,
      "Hero": 2209,
      "deliver": 2210,
      "DIO": 2211,
      "HER": 2212,
      "Mer": 2213,
      "SPER": 2214,
      "Yea": 2215,
      "bond": 2216,
      "test": 2217,
      "stir": 2218,
      "heir": 2219,
      "aside": 2220,
      "PROSPER": 2221,
      "judg": 2222,
      "walk": 2223,
      "Claudio": 2224,
      "PROSPERO": 2225,
      "aves": 2226,
      "jest": 2227,
      "main": 2228,
      "ended": 2229,
      "lock": 2230,
      "bosom": 2231,
      "flow": 2232,
      "SOLDI": 2233,
      "din": 2234,
      "eror": 2235,
      "ities": 2236,
      "rever": 2237,
      "wixt": 2238,
      "morning": 2239,
      "guard": 2240,
      "deny": 2241,
      "MARGAR": 2242,
      "ago": 2243,
      "ev": 2244,
      "often": 2245,
      "beast": 2246,
      "fell": 2247,
      "trou": 2248,
      "LAUN": 2249,
      "strength": 2250,
      "BASTARD": 2251,
      "umph": 2252,
      "slave": 2253,
      "Pol": 2254,
      "case": 2255,
      "fan": 2256,
      "ires": 2257,
      "cience": 2258,
      "died": 2259,
      "office": 2260,
      "heavens": 2261,
      "BAS": 2262,
      "dar": 2263,
      "ker": 2264,
      "uri": 2265,
      "thir": 2266,
      "reg": 2267,
      "wild": 2268,
      "feast": 2269,
      "flatter": 2270,
      "ssess": 2271,
      "letters": 2272,
      "pale": 2273,
      "battle": 2274,
      "excell": 2275,
      "Dis": 2276,
      "Mac": 2277,
      "SPE": 2278,
      "fill": 2279,
      "pap": 2280,
      "tor": 2281,
      "arl": 2282,
      "hion": 2283,
      "sudden": 2284,
      "sible": 2285,
      "thanks": 2286,
      "offer": 2287,
      "speaks": 2288,
      "TRAM": 2289,
      "BERTRAM": 2290,
      "Wi": 2291,
      "athe": 2292,
      "fas": 2293,
      "fam": 2294,
      "eds": 2295,
      "dire": 2296,
      "via": 2297,
      "harm": 2298,
      "slain": 2299,
      "Claud": 2300,
      "MARGARET": 2301,
      "SPEED": 2302,
      "SA": 2303,
      "na": 2304,
      "ost": 2305,
      "tre": 2306,
      "having": 2307,
      "lordship": 2308,
      "quo": 2309,
      "truly": 2310,
      "REY": 2311,
      "sense": 2312,
      "above": 2313,
      "BARD": 2314,
      "HOR": 2315,
      "NE": 2316,
      "PUC": 2317,
      "bur": 2318,
      "ima": 2319,
      "mess": 2320,
      "ENCE": 2321,
      "OLPH": 2322,
      "RIUS": 2323,
      "Doth": 2324,
      "ched": 2325,
      "CELIA": 2326,
      "ceiv": 2327,
      "BARDOLPH": 2328,
      "fing": 2329,
      "tit": 2330,
      "bell": 2331,
      "living": 2332,
      "suc": 2333,
      "proach": 2334,
      "fully": 2335,
      "Hast": 2336,
      "JUL": 2337,
      "por": 2338,
      "throw": 2339,
      "loving": 2340,
      "exe": 2341,
      "ENTIO": 2342,
      "Nurse": 2343,
      "fat": 2344,
      "hed": 2345,
      "mast": 2346,
      "COUNT": 2347,
      "whole": 2348,
      "undred": 2349,
      "begin": 2350,
      "children": 2351,
      "POMPE": 2352,
      "BASTIAN": 2353,
      "SEBASTIAN": 2354,
      "CLI": 2355,
      "Know": 2356,
      "spr": 2357,
      "instru": 2358,
      "ash": 2359,
      "poison": 2360,
      "ations": 2361,
      "ices": 2362,
      "kings": 2363,
      "deeds": 2364,
      "ATOR": 2365,
      "witness": 2366,
      "spirits": 2367,
      "conscience": 2368,
      "SOLDIER": 2369,
      "JULIA": 2370,
      "POMPEY": 2371,
      "Sign": 2372,
      "Tal": 2373,
      "five": 2374,
      "patch": 2375,
      "order": 2376,
      "sigh": 2377,
      "teach": 2378,
      "CHESS": 2379,
      "DUCHESS": 2380,
      "heads": 2381,
      "tempt": 2382,
      "Jul": 2383,
      "pare": 2384,
      "nock": 2385,
      "beard": 2386,
      "liber": 2387,
      "OLI": 2388,
      "marriage": 2389,
      "ETRIUS": 2390,
      "understand": 2391,
      "LUCIO": 2392,
      "strike": 2393,
      "DEMETRIUS": 2394,
      "vantage": 2395,
      "ale": 2396,
      "bast": 2397,
      "eld": 2398,
      "fle": 2399,
      "hundred": 2400,
      "mies": 2401,
      "oc": 2402,
      "erv": 2403,
      "possess": 2404,
      "aught": 2405,
      "Being": 2406,
      "breast": 2407,
      "double": 2408,
      "passion": 2409,
      "lst": 2410,
      "rey": 2411,
      "lip": 2412,
      "oot": 2413,
      "cted": 2414,
      "resol": 2415,
      "cheer": 2416,
      "Prote": 2417,
      "FRANCE": 2418,
      "cross": 2419,
      "fashion": 2420,
      "ETH": 2421,
      "Harry": 2422,
      "aven": 2423,
      "cti": 2424,
      "fres": 2425,
      "meas": 2426,
      "behind": 2427,
      "proof": 2428,
      "acqu": 2429,
      "mighty": 2430,
      "gives": 2431,
      "Friar": 2432,
      "BOL": 2433,
      "MI": 2434,
      "Never": 2435,
      "VIUS": 2436,
      "pher": 2437,
      "rough": 2438,
      "swi": 2439,
      "tom": 2440,
      "ites": 2441,
      "chur": 2442,
      "ARENCE": 2443,
      "ELIZ": 2444,
      "INGBROKE": 2445,
      "SIL": 2446,
      "affection": 2447,
      "LAFE": 2448,
      "ABETH": 2449,
      "Hamlet": 2450,
      "PRINCESS": 2451,
      "CLARENCE": 2452,
      "satis": 2453,
      "BOLINGBROKE": 2454,
      "ELIZABETH": 2455,
      "LAFEU": 2456,
      "Pom": 2457,
      "gif": 2458,
      "lust": 2459,
      "mid": 2460,
      "soft": 2461,
      "arch": 2462,
      "held": 2463,
      "ARMA": 2464,
      "tale": 2465,
      "wouldst": 2466,
      "div": 2467,
      "fortunes": 2468,
      "effect": 2469,
      "remain": 2470,
      "COUNTESS": 2471,
      "ARMADO": 2472,
      "Fa": 2473,
      "MUR": 2474,
      "bal": 2475,
      "dread": 2476,
      "drun": 2477,
      "uff": 2478,
      "ket": 2479,
      "til": 2480,
      "worship": 2481,
      "EMILIA": 2482,
      "enemies": 2483,
      "AGUE": 2484,
      "CASSIO": 2485,
      "Ind": 2486,
      "Tro": 2487,
      "cru": 2488,
      "inal": 2489,
      "inces": 2490,
      "issue": 2491,
      "stance": 2492,
      "seas": 2493,
      "choose": 2494,
      "post": 2495,
      "ALL": 2496,
      "ANTUS": 2497,
      "EMANTUS": 2498,
      "souls": 2499,
      "close": 2500,
      "APEMANTUS": 2501,
      "Scene": 2502,
      "execut": 2503,
      "Signior": 2504,
